{"quotes":[	{
    "quote": "Yoga is the journey of the self, through the self, to the self.",
    "author": "The Bhagavad Gita"
  },
  {
    "quote": "Yoga is not about touching your toes. It's about what you learn on the way down.",
    "author": "Jigar Gor"
  },
  {
    "quote": "Yoga is not just repetition of few postures - it is more about the exploration and discovery of the subtle energies of life.",
    "author": "Amit Ray"
  },
  {
    "quote": "Yoga teaches us to cure what need not be endured and endure what cannot be cured.",
    "author": "B.K.S. Iyengar"
  },
  {
    "quote": "Yoga is the art of awareness on the canvas of body, mind, and soul.",
    "author": "Amit Ray"
  },
  {
    "quote": "Yoga is not a religion. It is a science, science of well-being, science of youthfulness, science of integrating body, mind and soul.",
    "author": "Amit Ray"
  },
  {
    "quote": "Yoga is a light, which once lit, will never dim. The better your practice, the brighter your flame.",
    "author": "B.K.S. Iyengar"
  },
  {
    "quote": "Yoga is not a work-out, it is a work-in. And this is the point of spiritual practice; to make us teachable; to open up our hearts and focus our awareness so that we can know what we already know and be who we already are.",
    "author": "Rolf Gates"
  },
  {
    "quote": "Yoga is a dance between control and surrender - between pushing and letting go - and when to push and when to let go becomes part of the creative process, part of the open-ended exploration of your being.",
    "author": "Joel Kramer"
  },
  {
    "quote": "Yoga is the fountain of youth. You're only as young as your spine is flexible.",
    "author": "Bob Harper"
  },
  {
    "quote": "Yoga is the journey of the self, to the self, through the self.",
    "author": "The Bhagavad Gita"
  },
  {
    "quote": "Yoga is a way of moving into stillness in order to experience the truth of who you are.",
    "author": "Erich Schiffmann"
  },
  {
    "quote": "Yoga is a way to freedom. By its constant practice, we can free ourselves from fear, anguish and loneliness.",
    "author": "Indra Devi"
  },
  {
    "quote": "Yoga is a science, and not a vague dreamy drifting or imagining. It is an applied science, a systematized collection of laws applied to bring about a definite end.",
    "author": "Swami Sivananda"
  },
  {
    "quote": "Yoga is the perfect opportunity to be curious about who you are.",
    "author": "Jason Crandell"
  }
]}